export const products = [
  {
    id: 1,
    img: "mousse",
    category: 'Для нормальной кожи',
    title: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    ingredients: [
      'активные натуральные комплексы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 2750
  },
  {
    id: 2,
    img: 'moisturizing_mask',
    category: 'Для нормальной кожи',
    title: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    ingredients: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 3500
  },
  {
    id: 3,
    img: 'cleansing_gel',
    category: 'Для нормальной кожи',
    title: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    ingredients: [
      'минералы',
      'витамины С, А, РР, В И Е',
      'солнцезащитные компоненты'
    ],
    price: 1650
  },
  {
    id: 4,
    img: 'gift_set1',
    category: 'Для нормальной кожи',
    title: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    ingredients: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 4750
  },
  {
    id: 5,
    img: 'gift_set5',
    category: 'Для нормальной кожи',
    title: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    ingredients: [
      'воски',
      'минералы',
      'масла'
    ],
    price: 7520
  },
  
]